{
    "keres": {
        "feladat": "idezet",
        "hivatkozas": "1Kor 13",
        "forma": "json"
    },
    "valasz": {
        "versek": [
            {
                "szoveg": "Szóljak bár az emberek vagy angyalok nyelvén, ha szeretet nincs bennem, olyan vagyok, mint a zengő érc vagy pengő cimbalom.<br>",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701300100,
                    "szep": "1Kor 13,1"
                }
            },
            {
                "szoveg": "Legyen bár prófétáló tehetségem, ismerjem akár az összes titkot és minden tudományt, és legyen bár olyan teljes a hitem, hogy a hegyeket áthelyezzem: ha szeretet nincs bennem, semmi sem vagyok.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701300200,
                    "szep": "1Kor 13,2"
                }
            },
            {
                "szoveg": "Osszam el bár egész vagyonomat alamizsnaként, és adjam át testemet, hogy dicsekedjek: ha szeretet nincs bennem, semmit sem használ nekem.<br>",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701300300,
                    "szep": "1Kor 13,3"
                }
            },
            {
                "szoveg": "A szeretet türelmes, a szeretet jóságos, nem féltékeny, nem kérkedik, nem fuvalkodik fel,",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701300400,
                    "szep": "1Kor 13,4"
                }
            },
            {
                "szoveg": "nem tapintatlan, nem keresi a magáét, nem gerjed haragra, nem feltételezi a rosszat,",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701300500,
                    "szep": "1Kor 13,5"
                }
            },
            {
                "szoveg": "nem örül a gonoszságnak, de együtt örül az igazsággal;",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701300600,
                    "szep": "1Kor 13,6"
                }
            },
            {
                "szoveg": "mindent eltűr, mindent elhisz, mindent remél, mindent elvisel.<br>",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701300700,
                    "szep": "1Kor 13,7"
                }
            },
            {
                "szoveg": "A szeretet soha meg nem szűnik. A prófétálások véget érnek, a nyelvek megszűnnek, a tudomány elenyészik.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701300800,
                    "szep": "1Kor 13,8"
                }
            },
            {
                "szoveg": "Mert töredékes a megismerésünk, és töredékes a prófétálásunk;",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701300900,
                    "szep": "1Kor 13,9"
                }
            },
            {
                "szoveg": "amikor pedig eljön majd a tökéletes, a töredékes véget fog érni.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701301000,
                    "szep": "1Kor 13,10"
                }
            },
            {
                "szoveg": "Amikor gyermek voltam, úgy beszéltem, mint a gyermek, úgy éreztem, mint a gyermek, úgy gondolkoztam, mint a gyermek; amikor pedig férfivá lettem, felhagytam azokkal a dolgokkal, amelyek gyermekhez valók.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701301100,
                    "szep": "1Kor 13,11"
                }
            },
            {
                "szoveg": "Most ugyanis tükör által, homályosan látunk, akkor pedig majd színről színre. Most töredékes az ismeretem, akkor pedig úgy fogok ismerni, mint ahogy én is ismert vagyok.<br>",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701301200,
                    "szep": "1Kor 13,12"
                }
            },
            {
                "szoveg": "Most tehát megmarad a hit, a remény, a szeretet, ez a három; de ezek közül legnagyobb a szeretet.<br>",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20701301300,
                    "szep": "1Kor 13,13"
                }
            }
        ],
        "forditas": {
            "nev": "Káldi-Neovulgáta",
            "rov": "KNB"
        }
    }
}
